eBook 9
ebook 2
anyone 5
anywhere 2
most 4
other 16
parts 2
world 2
cost 3
with 46
almost 2
restrictions 2
whatsoever 2
copy 12
give 3
away 3
under 5
terms 20
included 3
this 39
online 4
gutenberg 9
located 7
will 7
have 6
check 4
laws 10
country 4
where 5
before 3
using 6
date 3
publication 1
generously 1
made 1
available 3
nationale 1
dicendi 1
recuso 1
toute 1
rien 1
criminel 1
meus 5
honrados 1
collegas 5
jornalismo 1
todos 130
esses 13
grandes 16
publicistas 1
fatigam 1
terra 41
para 800
provar 1
esta 89
estamos 6
verdadeira 9
epoca 2
andaria 1
hoje 25
suscitasse 1
novo 68
furias 3
pontas 4
viperinas 1
azorrague 1
vingador 1
lacerasse 1
piedade 2
crimes 2
vicios 5
deshonram 1
completas 1
oyseau 2
nomme 1
cigale 1
estoit 1
figuier 1
tendit 1
main 3
appella 1
celluy 1
tantost 1
obeyt 1
vint 1
deist 1
seur 1
loue 1
nostre 1
adoncques 1
chanta 1
incontinent 1
alla 1
devant 1
quelle 1
eust 1
treze 3
vinte 27
cinco 20
annos 34
empregado 11
vendeiro 70
enriqueceu 1
entre 106
quatro 31
paredes 11
suja 8
obscura 2
taverna 9
refolhos 1
bairro 6
tanto 56
economisou 1
pouco 106
essa 50
duzia 4
retirar 3
deixou 14
pagamento 2
ordenados 3
vencidos 1
venda 67
estava 126
dentro 86
como 355
ainda 150
conto 1
quinhentos 5
dinheiro 59
estabelecido 2
conta 32
rapaz 14
atirou 19
mais 351
ardor 2
possuindo 1
delirio 8
enriquecer 3
affrontava 1
resignado 4
duras 5
sobre 124
propria 17
cima 52
esteira 3
fazendo 28
travesseiro 2
sacco 5
estopa 2
cheio 30
palha 12
comida 17
arranjava 2
mediante 4
quatrocentos 4
quitandeira 3
vizinha 2
crioula 24
trintona 1
escrava 17
velho 49
cego 7
residente 1
amigada 2
portuguez 28
tinha 117
fazia 61
fretes 1
cidade 16
tambem 81
trabalhava 6
forte 35
quitanda 8
afreguezada 2
vendia 7
noite 99
peixe 20
frito 5
iscas 3
figado 4
pagava 2
jornal 4
dono 22
apezar 17
isso 88
parte 58
quasi 47
necessario 5
alforria 2
homem 144
depois 152
correr 12
meia 26
legua 1
puxando 5
carga 4
superior 11
suas 90
cahio 13
morto 6
lado 114
estrompado 2
besta 14
mostrou 8
grande 86
interesse 9
participante 1
directo 1
soffrimentos 1
tamanho 12
empenho 11
lamentou 2
mulher 142
escolheu 1
confidente 2
desventuras 1
elle 300
contou 4
vida 92
difficuldades 2
senhor 27
comia 9
pelle 16
corpo 76
brinquedo 1
pobre 44
escarrar 1
rali 1
mezes 20
segredou 13
junto 42
liberdade 6
acabou 7
pedindo 8
guardasse 1
economias 5
porque 123
certa 16
roubada 1
gatunos 1
entraram 5
pelos 34
fundos 19
diante 6
tornou 11
caixa 10
procurador 1
conselheiro 2
tempo 91
quem 126
tomava 12
tudo 147
ella 334
produzia 3
punha 30
dispunha 7
seus 106
peculios 1
encarregava 5
remetter 1
mensaes 2
logo 171
corrente 3
quando 143
precisava 17
qualquer 29
coisa 90
dava 43
pulo 10
recebia 10
dizia 17
debitava 1
methodicamente 1
essas 14
pequenas 11
quantias 2
quaderninho 1
cuja 10
capa 3
papel 15
pardo 2
escripto 2
letras 1
cortadas 1
passivo 3
taverneiro 7
ganhando 2
espirito 21
afinal 48
nada 86
resolvia 2
aceitava 3
cegamente 2
todo 129
arbitrio 2
ultimo 11
alguem 15
tratar 6
negocio 14
trabalho 36
procural 4
direita 23
deram 4
estavam 24
amigados 2
propoz 4
morarem 1
juntos 14
concordou 1
abertos 6
feliz 16
metter 21
toda 107
cafusa 3
queria 33
sujeitar 2
negros 9
procurava 4
instinctivamente 1
comprou 4
amiga 15
alguns 31
palmos 8
terreno 14
esquerdo 9
levantou 16
casinha 12
duas 71
portas 16
dividida 2
meio 72
parallelamente 1
sendo 4
frente 45
destinada 2
fundo 31
dormitorio 3
arranjou 4
cacarecos 2
cama 50
commoda 6
muito 210
velha 48
metal 6
amarello 4
mareadas 1
oratorio 6
santos 6
forrado 3
couro 4
taxeado 1
dous 11
banquinhos 1
feitos 2
formidavel 10
cabide 2
pregar 4
parede 10
competente 1
coberta 9
retalhos 1
chita 8
nunca 84
tivera 13
tanta 11
mobilia 5
disse 81
coisas 27
melhor 54
ficar 45
entro 2
falta 16
dias 49
sahio 22
semana 13
appareceu 23
folha 11
escripta 3
alta 6
companheira 5
agora 145
declarou 13
seguida 20
leitura 1
ouvio 15
lagrimas 25
agradecidas 1
livre 20
avante 1
fizer 2
filhos 10
tiver 1
captiveiro 5
pagar 12
peste 17
gente 78
queixa 3
sorte 16
exigia 2
nova 33
costume 14
abrio 17
esse 67
garrafa 18
vinho 29
beberam 2
honra 6
acontecimento 2
carta 15
obra 6
proprio 20
mesmo 132
sello 1
entendeu 2
pespegar 2
burla 1
maior 17
formalidade 2
representava 3
despeza 4
esperto 6
estampilha 1
servida 1
teve 23
sequer 4
conhecimento 3
facto 15
constou 2
havia 109
fugido 1
morte 21
amigo 37
venha 3
buscal 6
aqui 70
capaz 22
desafiou 1
caia 1
peras 1
obstante 8
ficou 32
tranquillo 5
tres 51
passara 3
naturalmente 6
estes 9
receiar 2
pandegos 1
marca 2
empolgada 1
legitima 2
cuidariam 1
menos 34
atirar 11
pista 3
viam 10
muitos 15
bastava 2
tinham 35
sugado 1
durante 34
triplice 1
caixeiro 15
criada 12
amante 16
valer 7
cara 35
alegre 9
madrugada 12
faina 2
aviando 2
freguezes 8
preparando 2
trabalhadores 32
pedreira 41
capinzal 21
casa 231
cozinhava 1
andava 10
occupado 4
intervallo 2
outros 54
passava 23
porta 101
defronte 62
fogareiro 5
barro 6
fritava 1
frigia 1
sardinhas 5
pela 141
mangas 13
camisa 30
tamancos 7
meias 12
comprar 7
praia 18
demonio 11
encontrava 6
lavar 9
concertar 2
roupa 71
valha 1
verdade 10
pares 2
zuarte 2
outras 30
tantas 11
camisas 3
riscado 3
sahia 12
passeio 16
missa 4
domingos 18
rendia 3
quitandas 1
eguia 1
direitinho 4
economica 1
banco 7
assim 66
anno 12
indo 7
hasta 1
publica 3
algumas 16
situadas 1
arrematou 1
tratou 6
perda 1
construir 3
casinhas 26
janella 36
milagres 1
esperteza 2
economia 5
realizou 1
pedreiro 1
amassava 1
carregava 2
quebrava 1
pedra 26
velhaco 4
horas 73
furtavam 3
mesma 32
forma 4
subtrahiam 1
material 2
casas 11
perto 26
furtos 1
eram 33
todas 49
cautelas 1
sempre 110
coroados 1
successo 2
circumstancia 2
policia 35
mostrava 5
aquellas 25
alturas 1
observava 1
quaes 14
obras 9
ficava 26
seguinte 22
rente 3
removerem 1
taboas 6
tijolos 3
telhas 3
saccos 4
tamanha 6
habilidade 3
ouvia 6
vislumbre 2
rumor 11
partia 2
emquanto 43
outro 125
resto 21
prompto 15
signal 7
caso 25
perigo 4
voltava 9
seguia 5
companheiro 10
carregado 7
lhes 43
escapava 1
escadas 4
pedreiros 3
cavallos 2
ferramenta 2
marceneiros 1
engenhosamente 1
construidas 1
foram 24
ponto 19
partida 5
seis 14
conquistando 1
estendia 4
bodega 3
conquistava 1
reproduziam 2
quartos 11
numero 42
moradores 14
domingo 30
santo 7
perdendo 2
assenhorear 1
alheio 3
deixando 18
vezes 57
podia 40
receber 13
enganando 1
roubando 2
pezos 1
medidas 2
comprando 1
coado 1
escravos 4
senhores 2
apertando 2
cada 83
proprias 3
despezas 2
empilhando 1
trabalhando 3
junta 1
bois 1
veio 37
bella 4
cahir 23
tarde 51
assentado 7
instante 53
contemplava 3
longe 20
olhar 33
homens 39
quebrarem 2
fazerem 1
lagedos 3
parallelepipedos 3
principiou 10
ganhar 9
grosso 18
arrematava 3
comprehendido 2
isto 51
umas 11
oitenta 4
plano 2
enxuto 1
magnifico 2
vendeu 1
sobrado 23
separado 2
apenas 18
flanco 2
predio 4
tantos 8
metros 2
despejava 2
nove 12
janellas 21
peitoril 1
negociante 17
loja 1
fazendas 2
atacado 5
limpeza 8
geral 11
mudar 12
familia 36
pois 12
senhora 15
pretenciosa 1
nobreza 1
supportar 4
residencia 2
centro 2
menina 34
crescia 7
pallida 5
largueza 1
enrijar 1
tomar 33
causa 11
necessidade 7
reconhecia 1
urgente 1
afastar 3
alcance 3
caixeiros 14
mulherzinha 1
levada 4
breca 2
achava 10
casada 6
dera 5
marido 69
desgostos 9
antes 46
terminar 3
segundo 9
matrimonio 5
pilhou 2
flagrante 3
delicio 1
adulterio 3
furioso 9
primeiro 30
impulso 3
mandal 3
diabo 71
cumplice 3
commercial 6
garantia 2
dote 8
trouxera 7
contos 11
predios 1
divida 4
utilisava 1
quanto 28
permittia 5
regimen 2
dotal 1
rompimento 1
brusco 2
seria 28
escandalo 10
domestico 1
ordem 12
acima 2
social 5
tremia 2
novamente 1
recursos 3
coragem 7
haver 5
habituado 2
regalias 2
affeito 1
hombridade 1
rico 10
patria 5
raciocinios 3
contentou 3
simples 13
leitos 1
passaram 5
dormir 25
separados 2
comiam 3
trocavam 3
outra 90
palavra 23
constrangida 2
inesperado 2
acaso 3
reunia 3
contra 69
gosto 15
qual 33
sentia 33
pelo 127
profundo 6
desprezo 6
transformando 4
repugnancia 8
completa 9
nascimento 2
aggravar 1
servir 11
infelizes 4
isolador 1
estabeleceu 3
elles 51
amava 5
pedia 6
instincto 4
materno 2
suppol 1
filha 95
este 65
detestava 1
sangue 40
trinta 9
sentio 19
insupportavel 1
estado 4
lubricidade 2
alguma 38
pudesse 5
repellio 4
escrupulosa 2
odial 1
collocou 1
responsabilidade 1
desprezal 1
assanhava 3
desejo 9
carne 24
esposa 10
infiel 2
fructo 2
prohibido 1
singular 1
posto 12
moralmente 1
diminuisse 1
perjura 1
quarto 45
dormia 9
somno 17
solto 1
entrou 17
ante 3
approximou 6
voltar 13
pensou 9
aquillo 24
latejava 1
reclamando 3
hesitou 1
immovel 7
contemplal 3
apalpasse 1
torceu 3
quadril 9
esquerda 18
repuxando 1
coxas 12
patenteando 2
nesga 1
nudez 5
estofada 1
branca 11
resistir 6
pequeno 20
sobresalto 8
sorpresa 1
revolta 2
desviou 2
tornando 5
enfrentando 1
empolgar 5
rins 4
olhos 90
fechados 8
fingindo 9
continuava 23
menor 17
consciencia 6
contava 7
certo 23
esposo 5
desde 29
separar 3
cedo 9
temperamento 4
desejar 2
fraco 5
delicto 2
honrado 1
tolhido 1
vergonha 10
arrependimento 2
animo 17
retirou 10
tristonho 2
murcho 1
desquitado 1
doia 1
acabava 18
praticar 3
cegueira 2
sensualidade 1
agitado 1
dois 98
viram 3
evitaram 1
silencio 27
extraordinario 2
houvera 3
acontecido 2
vespera 14
aquella 130
occurrencia 1
crescer 5
odio 9
achou 7
sozinho 2
estreita 4
jurou 3
brios 2
semelhante 17
loucura 8
acommettido 2
accesso 1
luxuria 8
voltou 15
recebeu 8
primeira 38
acordava 7
apoderava 3
febrilmente 2
leviana 3
poder 10
conter 6
soltou 13
rosto 29
gargalhada 2
custo 3
sopeava 1
desnorteou 3
escandalisado 1
soerguendo 1
estremunhamento 2
somnambulo 1
acordado 1
violencia 3
percebeu 6
fugir 10
passou 18
rapido 8
pernas 38
grudando 2
cegou 2
metralhada 1
beijos 15
fallaram 1
vira 18
violenta 2
prazer 12
estar 33
apaixonada 1
descobrio 3
capitoso 2
encanto 2
embebedam 1
amestradas 1
sciencia 2
gozo 1
venereo 1
cheiro 21
cabellos 25
perfumes 4
sentira 3
notou 6
halito 2
gemidos 8
suspiros 4
gozou 4
loucamente 4
animal 17
estimulada 1
picante 1
resentimento 2
desunia 1
deshonestidade 1
aquelle 133
acto 3
ambos 20
acanalhava 1
estorceu 1
rangendo 1
dentes 29
grunhindo 2
debaixo 41
inimigo 4
odiado 1
achando 1
suffocando 2
mettendo 3
bocca 51
lingua 5
humida 6
braza 6
arranco 3
inteiro 16
guttural 2
estrangulado 4
arquejante 1
convulsa 3
estatelou 1
abandono 5
moribundos 1
chorosos 2
agonisante 2
tivessem 2
crucificado 1
partir 2
habito 4
felicidade 9
sexual 1
desfrutado 1
intimo 9
persistisse 1
moral 5
enfraquecida 1
viveram 1
casados 3
infidelidade 2
conjugal 1
frequentemente 1
crises 1
arrojavam 1
fora 19
parecia 55
disposta 11
reincidir 1
culpa 3
dando 17
corda 3
subiam 3
jantar 50
vizinho 6
unico 7
defeito 3
escassez 2
quintal 16
remedio 9
compravam 1
quinze 7
entender 6
recussou 1
formalmente 2
insistio 7
perde 2
latim 1
retrucou 2
pollegada 1
compro 1
quizer 16
vender 4
fica 11
exacto 3
quer 29
fique 5
chacara 1
jardim 3
vantagem 1
deixe 7
diga 6
propuz 1
dizer 39
palmo 2
maldade 3
sabe 20
minha 31
pequena 37
precisa 8
coitada 5
alargar 3
preciso 39
fazer 95
porcaria 6
grudado 4
morro 3
mostrar 7
tenho 28
teimoso 1
cedesse 1
ficaria 2
cortada 1
linha 5
recta 1
escusava 1
saber 30
amuro 1
decidir 5
muro 11
pense 1
deixarei 3
abrir 16
ninguem 68
levantar 8
tapando 2
comigo 5
creia 5
arrepende 1
ceder 4
arrepender 1
paciencia 10
digo 7
lucta 10
renhida 1
surda 5
seccos 4
molhados 1
separava 1
perdia 3
apanhar 4
conforme 3
calculos 1
valeria 1
oiro 14
realizado 1
projecto 2
ultimamente 8
trazia 18
preoccupado 2
estalagem 114
enorme 10
monstro 4
exemplo 10
matar 9
alastravam 2
ideal 8
vivia 19
exclusivamente 4
sonhava 1
noites 11
comparecia 1
materiaes 2
madeiramentos 1
servidos 1
comprava 2
telha 2
segunda 9
pechinchas 1
depositado 1
extenso 1
vasio 2
cujo 9
aspecto 1
breve 4
caracter 7
estranho 6
barricada 5
variedade 2
objectos 11
apinhavam 2
accumulados 5
sarrafos 2
troncos 2
arvore 3
mastros 2
navio 3
caibros 1
restos 6
ferro 24
desmantelados 1
pilhas 5
feitios 4
barricas 3
cimento 2
montes 1
vermelha 12
velhas 4
partidas 2
depositos 2
emfim 6
sabia 26
perfeitamente 10
resguardava 1
soltando 4
fila 4
pretexto 5
eternas 2
resingas 3
agente 1
descer 1
risco 4
assaltado 2
sacudindo 3
hombros 12
replicava 1
capricho 5
cahia 6
gallinha 6
frango 1
fugidos 1
cercado 7
levasse 3
immediato 3
protestava 2
roubo 1
termos 1
violentos 2
jurando 5
terriveis 3
fallando 8
tiros 3
gallinheiro 2
repontava 1
tentar 2
derradeiro 1
conseguir 10
resolveu 11
principiar 2
conversava 5
deixa 12
entrar 30
oito 16
talvez 14
espera 18
inquebrantavel 2
fecundidade 1
prodigiosa 1
unhas 13
multiplicado 1
febre 15
possuir 3
apoderou 5
totalmente 3
actos 2
fosse 34
visavam 1
pecuniario 1
augmentar 2
bens 4
hortas 8
recolhia 1
peiores 2
legumes 1
aquelles 25
compraria 1
gallinhas 5
produziam 1
emtanto 13
gostava 4
immenso 3
contentava 2
molestia 5
nervosa 5
desespero 9
accumular 2
reduzir 2
moeda 3
typo 10
baixote 1
socado 1
escovinha 2
barba 8
vinha 41
olhando 7
lados 18
eterno 2
apoderando 1
apoderar 1
povoava 1
modo 25
admiravel 1
surgiam 8
chalets 1
alugueis 1
propriedades 2
dobravam 2
valor 3
fabrica 2
massas 4
italianas 2
passavam 6
comer 17
pasto 10
novas 10
tavernas 1
nenhuma 10
conseguia 6
finorio 1
anteriores 1
admittir 1
mercadorias 2
paravam 4
prateleiras 4
lustroso 2
gasto 3
pingar 1
vintem 4
gaveta 6
escorrer 1
burra 3
cincoenta 6
sortir 1
estabelecimento 1
armazens 2
fornecedores 1
generos 2
directamente 1
quintos 1
pipas 6
agua 10
despachava 2
facturas 1
barris 2
manteiga 7
caixas 7
conserva 2
phosphoros 5
azeite 6
queijos 1
muitas 14
deposito 4
abolio 1
transferio 1
aproveitando 6
ampliar 1
dobrou 1
ganhou 4
bazar 1
armarinho 2
ferragens 1
porcelanas 3
utensilios 1
escriptorio 4
fazenda 7
proprios 4
perfumarias 1
baratas 1
pentes 1
chifre 2
versos 3
amor 24
anneis 1
brincos 1
ordinario 7
gentalha 4
redondezas 1
onde 90
operarios 6
fabricas 2
reuniam 1
ficavam 7
bebendo 5
conversando 6
espesso 2
fumo 9
cachimbos 2
kerosene 4
fornecia 1
adiantado 2
algum 26
jornaleiro 1
ordenado 7
inteirinho 1
cobre 4
emprestado 1
cobrava 1
juros 2
cento 2
levava 11
garantiam 1
penhores 1
prata 7
atamancavam 1
enchiam 4
tintas 2
seccassem 1
avidez 3
alugal 1
empregados 4
preferiam 1
morar 2
passos 14
rebentava 1
raiva 10
exclamava 3
possesso 3
seja 11
diabos 11
malvado 5
vomitava 2
pragas 9
vingar 3
protestando 1
berros 7
invadia 1
ondas 3
salas 2
infernal 6
barulho 16
carpinteiros 1
levavam 3
martellar 4
impedio 3
continuassem 2
surgir 5
fossem 1
enchendo 5
estenderem 1
unidas 2
dobrassem 1
serpente 3
mandou 15
invadir 2
sala 28
visitas 10
pararam 5
encontro 8
formando 12
quadrilongo 1
especie 8
pateo 44
quartel 3
formar 5
comportou 1
immensa 3
separavam 1
altura 5
coroado 1
cacos 5
vidro 4
dependurou 1
lanterna 4
vermelhas 2
taboleta 5
amarella 8
tinta 2
encarnada 2
ortographia 1
tinas 16
lavadeiras 31
alugadas 1
pago 6
tina 14
moradoras 2
preferencia 3
pagavam 1
abundancia 1
estender 2
concurrencia 3
esperar 10
acudiram 2
pontos 9
ellas 21
vindas 1
vagava 1
canto 18
coubesse 1
surgia 4
nuvem 5
pretendentes 2
disputal 1
constituindo 2
lavanderia 1
agitada 2
barulhenta 3
cercas 4
varas 1
verdejantes 1
jardinzinhos 1
appareciam 4
manchas 3
alegres 4
negrura 1
limosas 1
transbordantes 1
reverbero 2
claras 1
barracas 3
armadas 1
lustrosos 1
bancos 3
gottejantes 2
cobertos 1
molhada 8
scintillavam 1
lagos 1
branco 21
encharcada 2
fumegante 4
humidade 4
quente 24
lodosa 1
minhocar 1
esfervilhar 1
mundo 31
viva 10
brotar 1
espontanea 1
lameiro 2
multiplicar 2
larvas 2
esterco 1
prosperou 1
socando 1
assustava 1
inquieto 2
exhuberancia 1
brutal 2
aterrado 2
floresta 3
implacavel 3
cujas 8
raizes 2
grossas 4
serpentes 1
minavam 1
rebentar 2
torno 27
rachando 2
solo 1
abalando 1
negocios 4
corressem 1
custava 3
soffrer 4
escandalosa 1
fortuna 5
miseravel 12
sujo 6
puzera 2
mesa 15
negra 16
recrudescia 1
azedume 2
recolhendo 4
fatigado 1
deixava 11
estendido 2
grosseiro 2
animaes 3
cansados 2
chegar 13
bafo 1
sensual 6
embebedava 2
fartum 4
bestas 3
coito 1
fechado 8
indifferente 8
torpezas 2
carnaes 1
isento 1
primitivos 2
sobresaltos 3
faziam 19
ferver 4
perder 6
tramontana 1
prosperidade 3
obcecava 1
ennegrecendo 1
alma 23
feio 4
despeito 7
inveja 6
fizera 13
precisar 2
roer 3
nenhum 14
casar 10
bastarda 1
fazendeiro 5
freguez 6
suppunha 3
ultima 14
ladinagem 1
casamento 23
respondendo 1
collega 1
felicitava 1
dissera 3
cavalgadura 2
carregada 3
redeas 1
fino 9
empolgava 1
facilmente 2
invencivel 3
matreiro 1
asno 3
comparado 1
escravo 3
brasileira 4
educada 3
escrupulos 2
virtude 4
talhado 1
conquistas 2
victima 6
ridicula 2
soffredora 1
contas 10
hypothecando 1
incalculaveis 1
vergonhas 1
aturar 6
eternamente 6
odiava 1
existencia 11
inferno 11
purgatorio 2
vice 1
versa 1
duvida 8
dolorosa 7
incerteza 1
gozava 1
nascer 2
engeitadinha 1
recolhida 1
natural 8
amasse 1
correria 1
documento 2
vivo 6
ludibrio 2
innocentezinha 1
sustentava 3
espiga 2
resumio 2
apeiando 1
recolhido 1
inutilmente 3
passeiar 4
vontade 16
sentindo 6
estorricava 1
miolos 2
chegou 18
gozar 2
viesse 6
sahisse 1
fazel 5
repisava 3
conformar 2
grandissima 1
possuo 1
posso 7
comprometter 1
enterrado 2
capital 3
mettido 4
liquidam 1
complicam 1
grudam 1
estupor 5
casca 1
credito 3
trouxe 5
prende 3
fetida 2
estas 11
formou 5
titulo 7
fortes 8
enchem 1
amar 2
prostitutas 1
naufrago 1
agarrou 3
taboa 4
consciente 2
apega 1
futura 1
vaidade 2
principio 12
tirava 8
labios 17
incredulos 1
sorrisos 3
mofa 1
comprazia 1
farta 6
capacitar 1
effeito 27
herdara 1
nobre 3
herdado 1
natureza 7
devia 19
sonhar 4
baronato 2
objecto 4
querido 2
satisfeito 4
descoberto 2
empregar 3
restituil 3
deixal 6
pessoa 12
modificou 1
extremo 6
fingir 1
conveniencias 1
affectando 7
sociaes 1
empertigando 1
desdenhoso 2
superioridade 3
condescendente 2
passar 15
cumprimentava 1
sorrindo 5
fechando 2
serio 4
primeiros 11
compra 2
festas 7
apontassem 1
brancos 3
rejubilou 1
doze 7
acabado 6
fluminense 4
magrinha 1
pequeninas 1
roxas 1
mucosas 1
nariz 10
palpebras 4
faces 2
levemente 2
pintalgadas 1
sardas 1
humido 2
flores 6
nocturnas 1
brancura 3
fria 6
magnolia 1
castanho 3
claro 5
transparentes 2
molles 3
curtas 3
claros 3
cutis 1
pequenos 6
estreito 4
vivos 2
maliciosos 1
justamente 11
chegava 18
recommendado 1
filho 19
importantissimo 1
bellos 1
lucros 2
possuia 2
interior 6
chamava 4
preparatorios 1
faltavam 4
academia 1
medicina 3
hospedou 1
estudante 10
queixou 4
accommodado 1
convinha 3
desagradar 1
carregou 4
particular 4
bonitinho 1
acanhamentos 1
delicadezas 1
cuidadoso 1
estudos 2
extravagante 3
gastador 1
despendia 1
necessidades 2
urgencia 2
aulas 2
arredava 2
companhia 15
cabo 12
estima 3
maternal 1
encarregou 2
mesada 2
posta 1
visto 9
franca 2
reclamava 2
compral 1
usurario 1
hospedagem 1
duzentos 4
todavia 12
faltava 7
criados 6
respeitavam 2
moleque 7
darem 5
volta 31
tendo 8
convite 6
festa 14
amigas 5
criadagem 2
compunha 1
mulata 72
moleirona 2
tola 4
gastava 1
vintemzinho 3
pilhava 3
negrinha 3
virgem 8
chamada 1
ligeira 6
lisa 3
secca 9
conhecendo 1
orelha 7
faltar 4
termo 1
vasta 1
technologia 1
obscenidade 1
dizendo 9
taberna 2
mexer 3
davam 11
quexo 1
juiz 2
orfe 2
finalmente 5
alforriado 1
limites 2
presentes 6
comsigo 9
vestido 25
muita 24
ciumes 7
solicita 3
caprichosa 2
ralhava 3
negrinho 1
queixavam 3
bexigas 2
supplicas 2
protestos 6
hospital 9
chorava 9
ausencia 7
tocou 5
piano 3
cantou 4
impertinencias 1
ouvir 16
semsaborias 1
humildemente 1
vontades 1
hospede 1
alem 2
qualidade 2
parasita 7
caminhando 3
setenta 7
antipathico 1
cabello 13
curto 2
duro 7
escova 1
bigode 10
theor 1
macilento 1
oculos 3
redondos 2
augmentavam 1
pupilla 2
abutre 3
accordo 5
adunco 1
gastos 2
pareciam 12
limados 1
preto 7
guarda 7
chuva 17
orelhas 5
commercio 11
corretor 1
estivera 6
negociando 1
guerra 12
ganhara 1
chegando 12
roda 22
desandou 1
malogro 2
escapando 4
garras 5
rapina 1
coitado 8
comido 4
hemorrhoidas 1
vegetava 1
sombra 11
trabalhou 2
ordens 4
conservara 1
amargura 2
tristeza 5
vencido 4
impotente 3
sido 5
possivel 8
inuteis 2
tremulas 4
actual 3
miseria 4
bico 6
desabafava 1
vituperando 1
quentes 5
sobremesas 1
assumptos 2
palpitantes 2
movimento 10
abolicionista 1
principiava 6
phrases 4
dispara 1
alvo 2
vociferava 1
valvula 1
desafogar 1
accumulado 2
berrava 6
apoplectico 1
salteadores 1
rancor 1
irradiava 1
settas 1
envenenadas 1
procurando 11
cravar 1
brancuras 1
claridades 1
belleza 1
talento 3
mocidade 1
saude 3
principalmente 6
perdoava 1
gosava 2
individualisar 1
serventia 1
portuguezes 8
penuria 2
consumidos 1
lavava 8
toalha 7
jornaes 6
bonde 5
charutaria 2
costumava 5
entretido 2
pessoas 7
fronte 4
conhecer 2
podres 2
poucas 4
compras 13
desempenhava 1
farda 7
adorava 4
dissesse 3
respeito 27
militarismo 1
medo 16
armas 3
fogo 37
disparar 1
espingarda 1
enthusiasmava 1
cheirasse 2
official 9
uniforme 3
conhecia 8
ponta 12
referia 1
distinguia 4
lance 2
pertencia 3
soldado 3
achaques 1
tocar 3
corneta 1
tambor 1
conduzindo 1
accompanhavam 1
tropa 1
tornava 7
militares 1
recolhessem 2
moido 1
marchar 1
musica 13
pancadaria 1
interessante 1
revoltava 3
maldito 2
commandante 1
estopada 1
levando 11
infinidade 4
ruas 3
proposito 5
caminho 17
longo 4
parece 7
lamentava 1
vejam 1
marche 2
soalheira 1
birras 1
comicas 1
causava 4
petulancias 1
mimalho 1
percebendo 1
irritavam 1
abusava 1
seguro 6
teria 10
agradar 2
dona 6
fallas 2
palmas 11
fiel 2
desesperadas 1
desabafo 1
declarando 1
francamente 1
desprezava 1
entendia 9
serios 2
interesses 2
commerciaes 3
convicto 1
representa 1
despreza 1
explicava 1
sirvo 2
serve 5
escarradeira 1
aviltava 1
concordava 1
plenamente 1
carinhoso 2
fallar 38
infinito 1
desdem 4
asco 3
resplandecia 2
contente 2
affirmava 1
percebo 1
traste 3
detesta 1
vesti 1
mulheres 25
sociedade 6
podemos 2
viver 12
somos 1
casadas 1
goste 2
juro 3
consinto 1
chege 1
entendo 5
paga 3
pena 13
puxar 4
encanecida 2
experiencia 1
transmittia 1
incommodado 3
hora 27
sussurros 1
vozes 15
abafadas 3
afogado 1
verdura 1
bicos 1
percebido 1
entalada 1
espiando 2
tugir 2
mugir 2
separaram 2
grito 12
vermelho 16
cera 3
procurou 5
tranquillisal 1
mysteriosa 4
imprudencia 5
arranjam 1
metterem 1
recuperando 1
frio 4
apparentando 1
summo 1
desculpe 1
pensei 1
estivessem 3
olhe 6
acho 9
leva 4
come 3
visse 1
cheirar 1
satisfaz 1
justo 7
substitua 1
torto 2
fomos 1
fizemos 2
idade 5
temos 7
bichinho 4
carpinteiro 2
mate 1
doam 1
devem 1
pouquito 1
cuidado 7
basta 1
ordenou 4
tranquillos 1
quero 30
persuadam 1
atalhou 3
commovida 5
acredite 1
interrompeo 1
passando 9
hombro 21
affastando 1
tenha 3
receio 3
comprometterei 1
menino 3
distantes 2
protector 1
torne 2
estraga 1
tremem 1
acompanhou 4
distancia 5
vagarosamente 3
compor 1
ramalhete 4
colhendo 1
vergada 2
plantas 8
rasteiras 4
pondo 9
pontinha 3
heliotropos 1
seguio 7
assumpto 9
falia 1
hein 14
perguntou 47
declarado 1
espreita 1
tolo 4
pensa 2
abrirei 1
motivo 3
estou 21
convencido 2
sympathiso 1
excellente 2
proteger 1
tomado 3
affagava 4
continuou 14
acariciando 1
metta 2
donzellas 2
entende 2
apuros 3
papo 6
mande 5
vigario 1
circumstancias 2
amiguinho 1
pilha 1
geito 10
rapazito 2
descobrisse 1
gaitas 2
sabendo 4
obsequio 5
escovar 1
genio 3
conseguinte 5
bastante 7
aborrecer 1
baixo 25
mette 3
escove 1
macia 2
velludo 3
juizinho 1
percebe 1
continue 1
cahirem 3
aberta 10
perigoso 3
molestias 2
fallo 2
sympathico 1
bonito 8
acarinhou 1
vivamente 2
fugindo 6
affastou 2
gesto 11
comprimida 1
desconfiado 4
abrindo 5
alinhadas 1
acordar 3
farto 3
dormio 4
assentada 4
sete 7
chumbo 5
indolencia 2
neblina 1
derradeiras 1
notas 10
guitarra 9
antecedente 1
dissolvendo 2
loira 3
tenra 1
aurora 3
suspiro 4
saudade 6
perdido 4
alheia 2
lavada 5
humedecia 1
acre 2
pedras 8
logar 37
lavagem 7
azuladas 1
anil 2
mostravam 4
pallidez 3
grisalha 1
triste 31
feita 10
espumas 1
seccas 2
congestionadas 1
ouviam 13
amplos 1
bocejos 2
marulhar 2
pigarreava 1
chicaras 1
tilintar 1
aquecia 2
supplantando 1
primeiras 6
palavras 13
bons 11
reatavam 1
conversas 4
interrompidas 1
pequenada 1
traquinava 1
vinham 16
choros 1
abafados 1
andam 1
confuso 2
formava 5
destacavam 4
risos 2
sons 3
altercavam 1
grasnar 1
marrecos 2
cantar 8
gallos 3
cacarejar 1
sabiam 5
pendurar 1
gaiola 4
papagaio 3
loiros 2
donos 2
cumprimentavam 2
ruidosamente 4
espanejando 1
bicas 3
crescente 2
tumultuosa 1
machos 2
femeas 2
lavavam 2
incommodamente 1
agoa 30
escorria 1
inundava 3
precisavam 1
prender 2
saias 17
molhar 2
tostada 1
despiam 1
suspendendo 1
alto 25
casco 5
preoccupavam 1
pello 1
contrario 11
mettiam 2
esfregavam 1
ventas 4
barbas 6
fossando 1
fungando 3
latrinas 2
descansavam 2
fechar 7
sahir 29
treguas 1
demoravam 2
amarrando 1
despachavam 2
recanto 1
condensando 1
accentuava 1
dispersas 1
ruido 5
compacto 1
enchia 5
ensarilhavam 1
gargalhadas 10
fallava 9
gritava 9
sanguinea 1
gula 1
mergulham 1
vigorosos 1
lama 6
preta 11
nutriente 1
existir 1
triumphante 3
respirar 4
formigas 3
abriram 1
gritou 26
sacudir 4
panno 4
milho 3
bata 2
surgio 11
enfiando 4
curiosa 1
carapinha 4
padeiro 2
cesta 1
estacionar 3
pousando 3
canastra 1
cavallete 1
armou 2
promptamente 2
adulavam 1
disparava 1
peito 17
vacca 3
bezerro 1
tilintando 1
tristemente 6
chocalho 1
guiada 1
vasilhame 2
apogeu 1
trabalhar 10
engrossando 2
arfar 1
monotono 2
machina 7
vapor 2
corridas 3
verminar 1
constante 3
formigueiro 5
assanhado 2
latas 4
sobresahindo 1
kerozene 4
madeira 4
trapejar 1
cahindo 12
estendiam 2
molho 5
gargantas 1
fados 3
modinhas 2
brasileiras 3
lixo 2
rodas 2
seguido 3
algazarra 8
medonha 3
algaraviada 1
carroceiro 1
burro 3
mercadores 4
taboleiros 5
fresca 6
tripas 3
fatos 1
ruidosos 2
mascates 5
quinquilharia 3
candieiros 2
fornecimento 1
chocolateiras 1
vendedor 2
especial 7
apregoar 1
destacando 2
cestas 1
dependuradas 1
moda 7
guincho 1
estridente 6
surgirem 1
gatos 2
vieram 6
correndo 10
acercar 1
familiaridade 1
miando 2
supplicantemente 1
sardinheiro 2
affastava 1
bichanos 1
desistiam 1
continuavam 3
implorar 1
arranhando 1
cestos 3
cuidadosamente 4
tapava 1
servia 3
importunos 1
punhado 4
precipitava 2
pulos 3
grupo 22
alcunha 2
portugueza 14
feroz 10
berradora 1
pulsos 2
cabelludos 1
grossos 6
anca 1
campo 4
filhas 4
separada 3
chamavam 2
donzella 7
levado 3
morava 5
habitava 1
viuva 2
desquitada 1
affirmavam 1
retirando 1
querendo 1
soltal 1
desamparo 1
deixara 2
socio 4
desesete 2
franzina 1
orgulho 1
virgindade 3
enguia 1
dedos 20
rapazes 3
queriam 4
collocar 2
mulato 14
quarenta 5
pernostico 2
queixo 15
escanhoado 1
luxo 10
brancas 4
emgommadas 1
limpos 2
madrinha 3
cocote 10
franceza 4
descanso 3
chinellos 4
desabotoada 1
companheiros 20
brincava 1
envergando 1
encerando 1
empunhando 1
chibata 1
fustigar 1
brim 2
tezo 3
fardado 3
honestidade 6
proverbial 1
merito 2
ferreiro 13
chamado 3
socada 1
carnes 4
fama 2
terrivel 13
visinhas 1
cabocla 6
idiota 4
pelas 29
virtudes 3
benzer 1
erysipelas 1
cortar 3
febres 2
rezas 2
extremamente 2
feia 7
grossa 10
desvairados 2
cortados 1
navalha 10
lisos 1
escorridos 1
retintos 1
seguiam 1
antiga 2
asseada 1
exagero 1
consecutivas 1
lavagens 1
apanhando 2
humor 6
espanar 1
varrer 2
corria 3
buscar 22
balde 2
descarregava 1
furia 6
moreno 2
sensuaes 6
bonitos 1
luxuriosos 1
macaca 1
pedir 16
cedia 2
desejava 4
troco 3
medida 6
peso 2
diariamente 1
dispensavam 1
privilegiada 1
maneiras 3
graves 1
tratamento 3
quebrou 2
suicidou 1
doentinha 1
fraca 2
sacrificou 1
educar 2
mestre 7
francez 3
macilenta 1
devota 1
gorda 6
bochechas 2
pellangas 1
rechupadas 1
pendiam 1
cantos 8
saquinhos 1
vazios 2
fios 1
castanhos 2
engolidos 1
fontes 1
escasso 1
grisalho 1
untado 1
oleo 1
amendoas 1
doces 3
seda 7
achamalotada 1
saia 24
rugas 4
chale 8
encarnado 2
feitio 1
pyramidal 1
passada 3
grandeza 3
inconsolavel 3
pitadeava 1
suspirando 3
pitada 2
modos 4
engommar 6
medico 6
prohibira 1
expressamente 1
noivo 6
estimado 1
futuro 8
pequenita 2
fizesse 5
dezoito 1
cruento 2
tributo 2
puberdade 2
zelo 2
sacrificios 3
cumprir 1
risca 1
desvelo 1
coitadas 2
dependia 1
ambas 14
tencionava 1
mudasse 2
primitivo 2
circulo 4
desesperava 1
protegesse 1
conferisse 1
merecimento 1
quantas 1
raparigas 2
consentiria 1
casasse 1
deixassem 3
doutor 4
decente 2
visitada 2
regras 1
solteira 2
ficarem 1
curtindo 2
historia 4
segredo 7
interrogassem 1
tenta 1
banhos 2
chama 3
casava 1
respondia 12
suspirava 4
resignada 3
apparecia 12
visitar 3
noiva 6
respeitoso 2
lastima 4
empenhados 1
tacitamente 1
caiporismo 1
valiam 1
querida 3
escrevia 3
cartas 5
quizessem 2
relativo 1
botinas 1
sapatinhos 2
engommado 5
joiazinhas 1
encontrasse 3
egreja 3
desconfiar 3
sujeito 7
afeminado 1
espargo 1
cozido 2
cabellinho 1
deslavado 1
pescocinho 2
molle 10
lavadeiro 4
familiarisado 2
tratavam 1
sexo 3
fallavam 1
exporiam 1
amores 7
infidelidades 1
franqueza 4
commovia 1
casal 4
brigava 1
disputavam 1
tratava 8
reconcilial 1
exhortando 1
concordia 1
cobrar 1
amabilidade 1
republica 3
estudantes 3
bolos 1
incumbiria 1
carnaval 1
dansarina 1
passear 2
dansar 14
bailes 3
theatros 2
divertimento 2
ajuntava 1
gastar 8
mascarada 1
lavando 2
descansando 1
estivesse 12
engommada 5
limpa 7
amarrado 2
cinta 1
avental 4
fumava 2
bebia 6
espiritos 1
geladas 1
humidas 2
languido 1
ouvindo 4
suspirar 3
insistencia 2
molleza 2
pontada 1
vazio 2
receitou 1
diversos 4
remedios 3
ficaram 7
fileira 1
conversavam 7
berrando 1
ouvirem 1
cansada 3
renque 2
acudiam 2
carregadas 1
trouxas 3
tomando 9
tregoas 3
galhofa 1
briga 4
occupavam 1
casulos 2
sahiam 8
desappareciam 1
donde 6
retinir 3
picaretas 1
sobrecasaca 2
armazem 11
acompanhado 7
solemne 2
atravessou 5
recolheu 10
armado 5
bugigangas 1
altercando 1
praguejando 3
italiano 2
perguntar 3
arribou 3
explicou 7
certeza 15
pandega 7
interrogou 5
cabravasco 1
mettia 9
torneiro 2
mudou 8
pergunta 4
possa 2
taboleiro 3
vendendo 2
olha 1
pizas 1
boneca 2
piza 1
raio 6
notando 8
approximava 4
principias 1
levas 1
fazes 3
vaes 2
regar 1
horta 1
hontem 10
recebe 2
entregue 4
afastou 7
carreira 18
ponha 2
refogado 1
conversa 9
cerrada 1
doida 9
censurava 1
entregaram 1
endireita 2
assanhada 7
rabo 3
houver 1
apparecendo 1
pagode 10
passado 6
pouca 2
levaram 1
bebedeira 5
viola 4
apparecer 5
puxe 2
creatura 17
vadiagem 1
enchido 1
gasta 2
calavam 1
esfregar 1
bater 9
torcer 1
ceroulas 2
esfogueadas 1
exercicio 1
passo 20
tagarelice 1
enbandeirava 1
dezembro 2
ardente 4
grama 1
reflexos 1
esmeraldinos 2
nascente 2
caiadinhas 1
reverberavam 1
illuminadas 1
offuscando 1
vista 19
vestidas 2
limarem 1
indifferentes 2
esquecidas 4
tranquillidade 2
entes 1
felizes 3
entrada 21
chegavam 6
medir 1
embrulhos 2
succediam 2
pingava 1
intermittencia 2
kilo 1
arroz 1
assucar 5
vinagre 3
martellos 2
vintens 10
gritos 7
confundiam 1
numa 12
mistura 3
tons 2
compradores 2
avie 1
deixei 2
batatas 5
demore 1
arrepanhadas 2
negro 8
reluzindo 1
suor 12
panella 5
pratos 7
assentados 6
compartimento 1
frege 6
commensal 1
recitava 1
cantado 1
interminavel 5
lista 3
comidas 2
predominava 2
paraty 25
circulava 1
mezas 6
caneca 2
espessa 1
erguia 7
tresandando 2
queimado 1
discutia 2
valentes 2
punhados 2
mesas 1
comesaina 1
radiantes 1
contentamento 2
barriga 17
cheia 18
arrotar 1
tosco 1
existia 2
esperava 13
asperas 3
pretos 3
tratados 1
testa 6
feltro 1
touro 4
humildes 2
canga 1
exprimiam 1
tranquilla 5
bondade 3
gole 10
estomago 4
cozinha 16
interromper 6
embora 5
espere 3
respondeu 28
almocei 1
tinir 1
observou 9
hercules 2
sonora 1
almoce 1
aviado 1
sahindo 3
achavam 3
receberam 4
curioso 3
medindo 2
apresentavam 2
assentou 10
mezinhas 3
vindo 7
pescado 1
martello 7
verde 9
anda 11
fadiga 3
queixar 7
trahir 1
physionomia 5
symptoma 1
fallou 10
lascar 2
lagedo 2
desgostei 1
adiante 13
disparate 2
ganha 1
macaqueiro 2
prestem 1
encontra 2
dirija 1
broca 3
pese 1
polvora 3
lasque 1
estragar 2
desastres 2
impossivel 5
dito 10
vale 7
trabalhador 4
soffreu 2
desastre 5
aconteceria 1
soubesse 4
escusamos 1
conhece 3
quiz 16
parecer 2
cheirou 2
granito 8
enterrou 3
esvaziara 1
cavouqueiro 45
pagou 2
voltado 1
toldas 1
armaram 2
calor 19
caustico 2
mordia 3
brasa 2
scintillantes 3
febril 1
rescaldo 1
fermentava 2
altercava 1
reclamar 5
destrocar 1
derreter 2
cebo 2
largava 4
virilhas 1
assanhadas 3
monologava 2
resmungando 5
cachimbo 10
cantava 7
toadas 2
monotonas 1
marimbando 3
passage 1
riacho 1
rigor 1
rebolar 2
fadigas 2
assobiava 1
chorados 2
tocavam 3
melancolica 1
esfregando 2
automaticamente 2
condemnado 1
presidio 1
saracoteando 2
quadris 3
pobres 2
lymphatico 1
batia 4
rhythmo 3
cadenciado 1
miudo 3
cozinheiro 2
bifes 1
suspendia 1
enxugar 4
gemido 4
suspirado 1
subia 4
falsete 3
agudo 1
afinado 1
cantarolava 1
nota 4
aspera 2
trombone 2
momento 17
apanhava 4
ferrou 4
palmada 4
evidencia 1
bula 1
erguendo 9
teza 1
implicando 1
safado 3
rouba 1
gallego 7
fugio 4
regador 1
afastado 1
empafia 2
estariam 1
cheios 5
chinfrins 1
apparece 3
rusga 1
chego 2
acaba 3
deixaremos 1
divertem 1
violas 1
chegado 7
transporem 1
fechava 4
pezo 2
acharam 2
aconselhou 4
procurarem 1
estrada 3
atravessaram 2
capim 4
trescalante 2
pino 2
reverberava 1
irreconciliavel 1
nuvens 4
chapa 2
cegava 1
olhada 1
martyrisar 1
descobrir 5
nuances 1
mancha 4
luminosa 1
terminando 1
coberto 4
cascalho 2
betume 1
cinzento 1
espessura 2
compacta 3
arvoredo 1
distinguiam 4
nodoas 1
negras 5
escuro 4
aproximavam 1
imponente 2
cascalhudo 1
sapatos 4
enfarinhavam 1
poeira 4
clara 9
puxadas 1
cheias 6
calhaus 1
partidos 5
promptas 2
seguir 3
enfim 2
acabassem 1
despejadas 1
labutavam 1
vestigio 2
bebido 2
trago 11
sedento 1
ponte 1
illuminados 3
prumo 2
vasto 2
telheiro 2
firmado 1
columnas 3
tosca 1
trabalhavam 2
canteiro 1
metallico 1
feria 1
officina 6
atravancada 2
quebrados 2
avultavam 2
carro 10
bigorna 2
banhados 1
alumiados 1
martellavam 1
cadenciosamente 1
forja 5
escancarava 1
guela 2
linguas 2
irrequietas 2
gulosas 1
parou 7
ferreiros 4
varal 1
suspenderam 1
concertal 1
ferrugem 1
veja 2
estrebaria 1
secco 6
excremento 1
deserta 2
exhalado 1
habitada 1
madeiras 1
servindo 3
cerrados 2
empilhadas 1
cavernas 1
restavam 1
farinha 2
moida 1
sujava 1
encontravam 4
feitas 6
lona 2
folhas 6
palmeira 2
cunhavam 1
cantando 5
quebravam 2
picareta 4
escopro 2
macete 1
retimtim 1
ferramentas 2
brocavam 1
rocha 4
zuada 1
aldeia 1
alarmada 1
actividade 4
luta 2
bebedos 3
torturarem 1
demonios 4
revoltados 1
impotencia 2
impassivel 1
gigante 5
imperturbavel 2
golpes 2
desfechavam 1
dorso 1
abrissem 1
entranhas 3
membrudo 1
fralda 3
orgulhoso 2
medio 2
abaixo 8
arrogante 2
desafio 7
surdo 4
escalavrado 1
exposto 2
altaneira 1
desassombrada 2
affrontando 1
ingreme 1
escaldante 1
cordas 2
mesquinhamente 1
escorriam 2
cyclopica 1
teias 2
aranha 2
certos 3
logares 3
haviam 7
espetado 2
alfinetes 1
amparando 1
precipicio 2
miseraveis 3
vistas 3
palitos 1
atrevidos 1
humana 1
equilibravam 1
desfechando 2
meneou 4
desaprovava 1
apontando 5
cegas 1
atacal 1
aquel 2
contrariar 1
veios 1
tirado 1
lascas 1
servem 1
cascalhada 1
macacos 4
brada 1
empregal 1
escutava 5
aborrecido 4
prejuizo 4
deviam 2
feito 21
saiba 3
abre 2
succede 2
succedeu 3
tirar 16
partido 10
vantajoso 1
perigosa 2
demo 7
pausa 5
acrescentou 13
parallelipipedo 1
burros 1
esconder 3
direito 17
seguindo 5
angulo 1
obtuso 1
limite 2
matta 1
mina 1
parando 5
enthusiasmado 4
desdobrava 1
segue 1
continuaram 2
andar 17
multiplicavam 4
barraquinhas 1
macaqueiros 1
panellas 2
rapazitos 3
tratando 2
paes 4
penumbra 2
ensombro 1
comendo 7
cocaras 3
sardinha 2
dirigido 3
resmungou 17
reinar 1
bambus 1
marcavam 1
dormiam 1
espetando 1
entumecido 1
cordoveias 1
enxarcias 1
sadio 1
plethorico 1
resfolgar 1
relaxamento 4
banda 4
fariam 2
deve 10
queira 5
suspirou 4
real 2
commigo 16
algibeira 6
lesmas 1
pagas 2
reis 20
fazem 5
dobro 1
monos 1
podem 2
trabalharam 2
terceira 3
alli 2
calado 6
scismar 2
voltavam 3
pensativos 1
muda 4
sahem 1
deliberou 2
dispensar 2
entendidos 2
commodo 7
calhar 2
aligeirando 1
penetraram 1
lava 2
lavadeira 9
precisamos 2
empurrou 1
escapou 3
fervendo 3
destapa 1
baforada 3
vozeria 2
tresandante 1
suores 1
ensaboada 1
seccando 1
fervia 3
costumada 1
apresentou 9
tomarem 2
alugada 1
estatura 1
ampla 1
rija 2
fulvo 1
alvos 3
solidos 1
perfeitos 1
bonhomia 1
toleirona 1
desabotoando 1
sympathica 1
andorinha 1
trens 3
sarja 1
roxa 1
panninho 1
anterior 1
apearam 1
atrapalhados 1
confiaram 1
formidaveis 2
primitivas 1
enfiar 4
perna 8
atracada 1
relogio 10
trouxa 15
bentas 1
commentarios 6
olhares 6
curiosos 9
antigos 5
inquilinos 3
novos 10
indagou 3
visinha 3
andou 1
crer 2
ilhas 1
trastes 3
interveio 3
regalo 3
toucador 1
espelho 5
peneira 1
gritando 8
ouvida 1
sejam 1
arranjada 2
negar 2
arriscou 3
sentenciou 3
charutos 4
inquirio 4
confirmou 4
creio 4
devendo 2
esvaziou 2
tomou 17
accudio 2
voltas 5
charuteiro 1
levou 14
ourives 1
agouro 1
morreu 6
installados 1
dispunham 2
preparara 1
depressa 9
poude 12
aviar 1
methodico 2
filhinha 5
colono 2
moirejou 1
vazias 6
birra 1
lavoura 1
continuar 3
emparelhar 1
degradante 1
encurralado 1
abandonar 2
diziam 4
patricios 3
disposto 13
furo 5
devorado 1
metteu 14
quebrar 7
salario 3
dura 7
precaria 1
engommava 1
freguezia 2
morrer 8
fome 7
perseverante 1
observador 1
dotado 1
poucos 7
officio 4
quebrador 1
ageitando 1
esquadria 1
melhores 2
igual 8
converteu 1
elevou 2
contribuiram 1
respeitado 1
temido 1
pessoal 4
seriedade 4
pureza 1
austera 1
costumes 3
prova 2
primitiva 7
simplicidade 2
traziam 6
alimentada 1
publico 4
enfiava 1
oiros 1
trazidos 1
monte 2
soccorro 4
grado 2
lutaram 1
merecia 1
diligente 2
sadia 1
honesta 3
acommodada 1
boas 8
deixaram 4
principiara 2
coisinha 2
collegio 17
mandaram 2
ensinar 1
moravam 2
respeitada 1
confortavel 1
reforma 1
estupida 1
successores 1
realisaram 1
desgostou 2
indicaram 1
procura 14
influencia 4
progresso 1
tornavam 2
igualmente 6
zelosos 1
admittia 3
relaxamentos 2
consentir 4
demorasse 1
alterou 1
despedio 2
admittio 1
augmentou 2
estabelecendo 1
reformando 2
esfregava 1
radiante 7
lucrara 1
conserval 2
achado 2
precioso 1
distinguil 1
respeital 1
prestigio 2
reproduzindo 1
consultado 1
ouvido 10
difficil 3
preoccupava 2
abrira 2
habitos 5
continencia 2
atravessar 2
enthusiasmo 12
destemido 2
brinca 1
escolhida 2
pezada 1
tomavam 4
bemfazejo 1
maledicencia 1
murchava 1
amadurecer 1
bica 5
soccava 1
palangana 2
caldo 6
unto 2
acompanhada 6
vento 6
mettidos 2
toque 2
reunir 2
movida 1
pulso 4
valia 3
clarins 1
regimento 1
tocando 1
alvorada 2
vibrante 1
chaos 1
opalino 1
neblinas 1
vultos 4
cinza 3
sombras 5
galgando 3
montanha 2
cavar 1
nosso 3
desfechava 2
pincaro 1
raios 5
misero 2
obscuros 1
batalhadores 1
descahir 1
preparava 7
salinha 3
socegada 2
humilde 7
gosavam 1
voluptuoso 3
canceiras 1
candieiro 8
visitava 2
dedilhar 1
momentos 3
plena 1
saudades 3
cantigas 4
melancolicas 2
desterrado 3
voava 1
zonas 1
abrazadas 1
aldeias 1
tristes 3
infancia 1
estrangeira 1
lamento 1
choroso 3
dolorido 1
magoadas 1
tempestade 2
agita 1
azas 8
homicidas 1
gaivotas 1
doidejam 1
cortando 1
treva 2
presagos 1
tontas 1
fechadas 2
abobada 1
abril 2
abandonadas 1
despidos 1
carregados 5
fato 2
limpo 4
casaquinhos 2
aventaes 1
aniagem 1
portuguezas 1
ramagens 1
vistosas 1
brazileiras 2
penteado 2
pregado 1
cachos 1
chales 1
crochet 2
desbotado 1
jogando 2
placa 1
italianos 10
fumando 2
ensaboavam 1
zangadas 1
murros 4
praguejar 1
berravam 3
esperneando 1
instrumentos 7
harmonicas 1
guitarras 2
discreta 2
melodia 1
interrompida 1
ronco 1
papagaios 3
gaiolas 2
inteiras 1
assobios 1
commodos 7
cadeira 12
lendo 1
soletrando 1
livros 3
declamava 1
rouco 3
mudada 3
fumegavam 2
refogados 1
ultimas 4
abertas 6
escada 5
descia 3
carregando 3
baldes 5
agoas 3
servidas 1
inutil 2
resfolegar 1
afflicto 2
machinas 1
habituados 1
solitario 1
entretinha 1
chupar 1
balas 4
comprara 1
baleiro 1
copos 9
cerveja 13
nacional 4
laranginha 3
recebiam 1
estrondosas 2
tonta 3
socego 1
saltando 5
agilidade 2
mono 1
punhos 2
callosos 1
cavouqueiros 2
risadas 5
tentavam 1
agarral 2
insistia 3
queixava 3
viera 7
tocava 3
acompanhamento 3
desafinado 1
bombo 1
guizos 1
palavreava 1
commensaes 2
tisnada 1
mexendo 3
revolucionar 1
alegremente 3
chegada 3
noticias 7
aluguel 2
mercado 3
espiava 1
alface 1
embaciado 1
contrastando 2
risonhas 1
rabanetes 1
cenouras 1
talhadas 2
abobora 1
indicando 2
carreto 1
carapeta 1
bisparam 1
faziamos 1
morta 5
enterrada 2
sacudida 3
ruim 6
andaste 1
atirando 7
esticar 1
parado 2
trajo 1
casaquinho 2
chinello 7
polimento 1
enfeites 1
marroquim 1
diversas 3
crespo 2
reluzente 3
puxado 2
nuca 6
baunilha 3
gancho 1
respirava 3
asseio 3
odor 1
trevos 2
aromaticas 3
atrevido 3
rijo 2
bahiano 3
mostra 2
brilhantes 4
enriqueciam 1
realce 1
fascinador 1
recebel 3
chufas 2
acolhimento 1
andara 1
falles 1
estiveste 1
exclamou 23
risada 2
contando 4
miudas 1
olho 11
perdida 3
cadeiras 6
humidos 3
rindo 11
fartar 2
perguntas 10
mettes 1
protestou 2
livra 1
arranjar 11
peior 12
sacudio 5
peculiar 1
considerou 3
infinita 2
levar 5
chorado 5
ajudava 4
preparar 3
chegara 2
mettida 3
saudal 1
amarrada 2
traz 5
pentear 1
entrouxado 1
abandonou 4
gritar 4
tomaste 2
riso 5
intimidade 3
segredos 5
apertar 2
feiticeira 3
bradou 6
batendo 10
reza 1
phrase 14
aproximasse 1
cerimoniosa 1
pedio 14
recusou 4
nessa 2
bonita 4
asseiada 2
setineta 2
occupadas 2
livro 2
sombrinha 2
chique 1
meneando 3
flor 2
cintura 15
beijo 6
anjos 3
salto 10
baixa 14
negativamente 1
desconsolado 1
mudo 2
abanar 1
circumspecto 3
querer 10
declinar 1
gravidade 1
cumprimento 2
militar 3
desconcertaram 1
voltando 7
entrega 4
judeu 1
correu 19
lugar 3
aquecendo 1
bello 10
mumificado 2
fumar 4
pipo 1
desapparecia 2
abaixando 3
deixar 15
bahuzinho 1
gengivas 2
tentando 4
apalpar 4
pantominice 1
velhinho 1
completar 2
brincadeira 2
entufando 1
fingio 3
indignado 1
fungar 1
exageradamente 1
alegria 12
levantada 4
festou 1
entrudo 1
folia 2
companheiras 3
teriam 2
pagodinho 1
contar 5
noticia 13
causou 2
verdadeiro 4
jubilo 1
auditorio 1
patuscadas 1
armar 2
houvesse 5
morria 2
tripa 1
murcha 2
vendo 12
interrogada 1
inda 4
conheces 3
arribaste 1
coitados 1
maluqueira 1
declarava 1
amolando 1
faquinha 1
tijollo 1
escamar 1
mesmos 5
perseguiam 2
tectos 3
moveis 8
joelho 3
pezados 2
ajudantes 1
gratuitos 1
arranjos 3
arrumar 2
entretanto 3
quitutes 3
norte 4
impacientes 1
occupada 1
correspondencia 1
tinteiro 1
caixinha 1
dictava 1
mandar 9
devedor 1
ligeiras 1
exprimir 2
subscriptava 1
entregava 1
ficando 4
recado 3
rapariga 15
accumulando 2
summula 1
resentimentos 3
fetidos 1
letra 1
mando 3
acossado 1
apertos 2
prometto 1
arrajando 1
coso 1
resolver 1
correm 1
digamos 1
escreveu 2
accrescentou 10
sentido 3
metto 1
porcarias 1
tenciono 1
ajude 1
arreliar 3
esquecendo 1
juizo 5
perca 1
coroas 1
emprestou 1
interrompendo 1
fitar 2
trazendo 6
cavaquinho 3
pachola 1
delgado 1
agil 2
cabrito 2
capadocio 5
quebrando 4
movimentos 5
capoeira 11
finos 3
musculos 4
nervos 4
bigodinho 1
petulante 3
reluzia 2
cheirosa 1
brilhantina 2
barbeiro 3
cabelleira 2
encaracolada 1
escondendo 4
estufando 1
gaforina 2
derreado 3
lustrina 1
usado 1
apertadas 2
joelhos 6
largas 3
bainha 1
enguliam 1
ligeiros 2
gravata 8
collete 3
resguardando 1
collarinho 3
perfumado 2
charuto 6
porrete 2
socegava 1
magros 2
nervosos 1
perito 1
vadio 1
ganhava 5
dados 2
roleta 1
ultimos 3
afogava 1
ajudar 2
cuspir 2
militara 1
maltas 2
capoeiras 4
tempos 2
voto 1
indirecto 1
nome 12
varias 14
freguezias 1
mereceu 1
importantes 1
chefes 1
politica 5
systema 2
governo 6
renunciou 1
lutas 1
eleitoraes 1
conseguira 3
continuo 1
complicada 1
chegadinha 1
fresco 6
arrancar 4
tornassem 1
unir 2
brigassem 1
procurassem 1
paixa 1
voluvel 2
esquecel 1
pintava 2
caneco 1
bofetadas 3
ferravam 1
ardentes 5
turras 3
constantes 2
combustivel 1
encarapinhado 1
typos 2
larga 8
dispensava 1
frouxo 5
bengalinha 1
piteira 1
ambar 1
espuma 4
equilibrava 2
cigarro 9
esquentou 1
tiraram 2
abrideira 1
muqueca 2
tardou 3
ouvissem 1
gemer 5
vestidos 1
fraque 2
ajudando 2
regabofe 1
botou 1
cambraia 4
encanudado 1
jantariam 1
ficariam 1
parentes 1
convidados 3
acceitaram 1
dispostos 4
tranquillamente 2
quartilho 1
infusa 1
jantares 3
visinhos 2
principiaram 3
assanharam 1
progressivamente 1
riam 3
tilintavam 1
talheres 1
beber 22
envernisados 1
gordo 2
rosnavam 1
roendo 1
ossos 5
chamando 4
entregar 4
prato 6
permutando 1
petisqueiras 1
peritas 1
prove 1
acha 2
gostoso 3
pimentas 3
medonho 4
brindes 2
desafinados 1
desengravatado 1
intumescido 2
forno 2
repotreava 1
calar 2
espipar 1
braguilha 1
fosquinhas 2
protegido 1
namoro 4
respeitavel 1
endemoninhado 1
quieto 2
socegar 3
possessos 1
risonha 2
esperta 2
divertia 4
levantava 6
aborrecimento 3
sobremesa 2
esfogueado 1
exigio 2
assentasse 1
impaciente 10
declarasse 1
trocando 1
bestialogicos 1
arremedando 2
falla 5
cassanges 1
copo 16
perseguir 2
galanteando 1
affectadamente 1
indignava 1
cavaco 2
delirios 1
hilaridade 2
torcia 1
sacudidas 2
desconjuntavam 1
lubrificada 2
rubro 2
suado 3
gesticulava 2
paizana 1
conservava 4
fizessem 3
podiam 7
espiar 3
espie 1
amigos 13
lixe 2
bebo 2
mulatos 2
offendia 1
prejudicava 2
safardana 2
entiquem 1
trunfo 1
incommodam 1
incommodados 1
mudam 1
pistolas 1
gosar 3
crusados 2
ergueu 10
cambaleando 4
despindo 1
racho 1
acalmal 1
estalar 3
representavam 1
principaes 1
figuras 3
cantavam 3
coro 2
afinados 1
soltavam 1
macho 2
vozear 1
esguichava 1
feminino 2
provocava 1
replica 2
perus 2
rebentando 1
algazarras 1
grupos 9
formados 1
decidida 2
pandegar 1
aproveitar 2
folga 4
revolucionada 1
bebado 8
brodio 1
arrotava 1
ruidosa 5
entontecia 1
commendador 1
empinada 2
guardanapo 2
trinchante 1
empunhado 1
destra 1
espada 2
berrou 7
calam 1
chamar 6
brutos 2
canalhas 1
damnados 2
vaia 1
unisona 1
echoou 3
querem 2
pedrada 2
relance 9
fanada 1
livida 3
fastio 2
esperam 2
prudente 1
insultos 1
provocado 1
jantavam 1
insultar 1
puxa 2
depor 1
deporia 1
favor 6
tivesse 11
costas 19
chubregas 1
provocadoramente 1
manso 1
escorvo 1
galhos 1
arrancado 2
fechada 7
estrondo 2
labrego 1
recolher 1
esfrie 1
postar 1
jornaleiros 1
convidou 3
bocado 6
proposta 1
acceita 2
esvasiava 2
jamais 3
jantava 1
buraco 4
jaboti 1
fariscar 1
sobejos 1
alheios 1
filando 2
mendigo 1
chorando 7
miserias 3
sumitico 1
decrepito 2
aferrolhado 1
resentido 1
extrema 3
recommendavam 1
desacompanhado 1
rondal 2
cercal 1
ratices 1
engabelar 1
furtar 1
doce 12
pobrezito 1
esfomeado 1
soccasse 1
demais 2
estoirar 3
devorar 4
sofregamente 1
temesse 2
roubasse 1
boca 15
mastigar 1
empurrando 3
bocados 1
dedo 5
agarrando 2
algibeiras 4
terror 6
mandibula 1
devoradora 2
avido 3
ossudo 1
dente 2
engolir 1
principiando 2
batata 1
grelada 1
bochechinhas 1
engelhadas 1
inteira 8
inclusive 1
calva 1
queijo 7
guarnecida 1
redor 4
pellos 1
ralos 1
farripas 1
embebedal 1
daria 2
oppuzeram 1
espanto 2
esqueleto 1
quizesse 7
repente 8
ingerido 1
engasgou 1
tossir 1
sumidos 1
tingida 1
apopletica 1
murro 5
arrevessou 1
triturado 1
nojo 4
arredando 2
bruto 6
socar 2
sofrego 2
lobo 2
foge 3
fartares 1
bebeu 8
despregar 2
cuspindo 2
achar 7
espinhas 2
bulir 1
gravidez 1
balbuciou 5
esgueirando 1
chicara 8
leite 3
trigueira 2
brincadeiras 1
accendido 1
offerecer 2
galantemente 1
pilheria 1
sonso 1
pilhado 1
mangueiras 4
bandeiras 2
despregadas 1
mexia 2
pamonha 1
responder 6
liquidada 1
confessa 1
chamaram 1
gaguejou 3
amuado 1
palito 1
retirado 1
cortasse 2
sahida 5
fallasse 1
sejas 4
deres 1
limpou 1
assentar 3
refrescando 1
sudoeste 1
roncava 3
jantado 1
livremente 1
calices 2
lembrou 5
irem 1
dispozeram 1
despejar 3
filante 1
desappareceu 6
faro 2
arrumando 1
prolongava 1
cadencia 1
monotona 2
arrastada 1
embriaguez 9
assentadas 1
engrossada 1
convivas 2
elevava 1
gritaria 1
hippes 1
burrahs 1
virgulada 1
desarolhar 1
garrafas 17
champanha 5
atacam 1
reprovam 1
coma 2
commentou 1
sucia 6
largamente 1
trepada 1
sirigaita 2
agarrada 2
espreitava 1
deitaram 2
apedrejados 1
benzeu 2
admirado 1
modelo 1
negou 3
descrer 1
barbado 2
careca 1
novidade 8
produzio 4
surpreza 3
pormenores 3
rogado 1
rapazola 2
magro 3
lunetas 1
loiro 2
rondava 1
inquerio 2
passa 7
namorico 1
apreciado 1
corta 1
intrometteu 1
cafezista 1
casamentos 1
empurrados 2
acabam 1
casei 2
palpitara 1
saudosa 2
comprender 1
lembro 1
acordando 3
cantiga 4
desconsolada 2
arraial 2
alacridade 2
adoro 2
desterro 1
padecer 1
fadinho 1
harmonioso 2
nostalgico 1
desterrados 1
brasileiros 5
concentrando 1
romperam 2
vibrantemente 1
accordes 1
despertasse 1
fustigasse 1
ortigas 1
bravas 1
seguiram 5
delirantes 1
soavam 1
lubricos 1
soltos 1
torrente 1
correrem 1
serpenteando 2
cobras 2
incendiada 2
convulsos 1
frenezi 2
gostosos 2
caricia 3
fera 1
doer 1
goso 4
doidejava 2
aroma 6
nutrem 1
girando 2
moscardos 1
besoiros 1
venenosos 1
freneticamente 2
delicioso 4
perfume 2
mata 2
volupia 6
bahiana 14
calaram 3
refulgente 1
tropicos 1
amortece 1
claridade 3
americano 2
esbrazeado 1
lagrima 2
medrosa 2
decahida 1
rainha 1
mares 2
velhos 7
alheiou 1
attento 3
estranha 3
bateu 4
bofetada 1
selvagem 2
estribilho 2
cigarra 1
acidulou 1
garganta 5
succo 1
fructa 3
provada 1
terras 2
entonteceu 1
bogary 1
transtornou 1
tens 10
estranhando 2
machinalmente 3
aproximou 4
formara 1
cerca 1
permaneceu 1
seductora 1
voluptuosa 1
enleiava 1
tolhia 1
robusta 1
gameleira 1
brava 1
flexivel 1
trocar 2
envolvendo 1
refulgir 1
meneios 1
accentuavam 1
irresistivel 4
peccado 1
paraiso 2
saltou 2
rebolando 2
ilhargas 1
bamboleando 3
carnal 1
requebrado 2
luxurioso 3
offegante 7
recuando 2
estendidos 1
tremer 6
afundando 1
toma 5
voltasse 6
soltava 7
prolongado 2
estalando 4
vergando 2
descendo 4
subindo 3
parar 3
sapateava 1
cerrado 2
dobrava 1
fibra 4
titillando 1
applausos 1
explodia 1
sabido 1
insistiam 1
cadentes 1
certas 1
nervoso 2
persistencia 2
arrastado 2
pulou 1
arena 1
borracha 1
phantasticas 1
sumir 1
resurgir 1
calcanhares 2
fugirem 2
saltar 4
diria 2
grave 2
arrastava 3
despoticamente 1
desesperando 1
magico 1
cobra 6
requebros 1
quebrada 1
harmoniosa 1
meiga 1
supplicante 1
enamorados 2
mysterio 2
synthese 1
sestas 1
baunilhas 1
atordoara 1
mattas 1
virginal 2
esquiva 1
torce 3
planta 3
veneno 1
sapoti 1
castanha 1
feridas 3
lagarta 1
viscosa 1
